/* Adobe Plugin Plist Files for Action */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ActionEN";
CFBundleDisplayName = "ActionEN";
CFBundleGetInfoHTML = "ActionEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ActionEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ActionEN version 21.1.0EN";
